package Lab_4_1;
public class CountryInformation {
	public static final String[] COUNTRIES = new String[] {
		"Россия", "Германия", "Габон", "Украина",
		"Португалия", "Италия", "Испания", "Сенегал"
	};
	public static final String[] INFORMATION = new String[] {
		"Информация о России",
		"А это информация о Германии",
		"Здесь информация об африканской стране Габон",
		"А здесь наши соседи - украинцы",
		"Еще одна европейская стран - Португалия",
		"Наконец, Италия",
		"Информация об Испании",
		"Еще одна африканская страна - Сенегал"
	};
}
